//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> Inchiostro scarso";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> Inchiostro in esaurimento";
"Replace <NAME_SUPPLY>" = "Sostituire <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "Toner in esaurimento. La durata rimanente effettiva del toner può variare. Si raccomanda di tenere un toner sostitutivo a disposizione per quando la qualità di stampa risulterà troppo bassa. Non occorre sostituirlo subito.";
HSD__75011__EventDescription = "Tamburo in esaurimento. La durata rimanente effettiva del tamburo può variare. Si raccomanda di tenere un tamburo sostitutivo a disposizione per quando la qualità di stampa risulterà troppo bassa. Non occorre sostituirlo subito.";

HSD__75020__EventDescription = "Toner quasi esaurito. La durata rimanente effettiva del toner può variare. Si raccomanda di tenere un toner sostitutivo a disposizione per quando la qualità di stampa risulterà troppo bassa. Non occorre sostituirlo subito a meno che la qualità di stampa non risulti troppo bassa. Quando un materiale di consumo HP è quasi esaurito, termina la Premium Protection Warranty di HP.";
HSD__75021__EventDescription = "Tamburo quasi esaurito. La durata rimanente effettiva del tamburo può variare. Si raccomanda di tenere un tamburo sostitutivo a disposizione per quando la qualità di stampa risulterà troppo bassa. Non occorre sostituirlo subito a meno che la qualità di stampa non risulti troppo bassa. Quando un materiale di consumo HP è quasi esaurito, termina la Premium Protection Warranty di HP.";

HSD__75135__EventDescription = "Il toner è arrivato alla fine della sua vita utile prevista. Potrebbe contenere ancora materiale ma non è più possibile utilizzarlo.";
HSD__75136__EventDescription = "Il tamburo è arrivato alla fine della sua vita utile prevista. Potrebbe contenere ancora materiale ma non è più possibile utilizzarlo.";

//Supply info
"Order Genuine HP Part:" = "Ordina parte HP originale";

//APR
ApproxiamtePagesRemainingInfo = "Pagine rimanenti <APR>\n(valore approssimativo; può variare in base ai tipi di documenti stampati e ad altri fattori)";

//Return recycle
RecycleInfo = "Restituzione e riciclo\nRestituire ad HP i materiali di consumo HP originali per il riciclo. Per ulteriori informazioni, visitare il sito http://www.hp.com/go/recycle.";

//Supply order info
OrderingInfo = "Come ordinare\nI materiali di consumo HP possono essere ordinati su Internet (www.suresupply.com), online tramite il software della stampante oppure chiamando un rivenditore autorizzato.\nPer ordinare adesso i materiali di consumo HP originali, fare clic su questo link";

//Device link for device information
DeviceInfo = "Per ulteriori informazioni sul dispositivo, fare clic su questo link";

//Thank customer, string
ThanksString = "Se il client e-mal non supporta gli hot link, copiare e incollare l'indirizzo appropriato nel browser.\n\nGrazie di aver scelto i prodotti HP!";

//Supply type
"Cartridge" = "Cartuccia";
"Toner" = "Toner";
HSDSupplyType9 = "Tamburo";

//Supply Color Name
"cyan" = "Ciano";
"magenta" = "Magenta";
"yellow" = "Giallo";

"black" = "Nero";

"red" = "Rosso";
"green" = "Verde";
"blue" = "Blu";

"lightcyan" = "Ciano chiaro";
"lightmagenta" = "Magenta chiaro";

"orange" = "Arancione";

"gray" = "Grigio";
"lightgray" = "Grigio chiaro";
"darkgray" = "Grigio scuro";

"photoblack" = "Nero forografico";
"matteblack" = "Nero opaco";

"glossenhancer" = "HP Gloss Enhancer";

"violet" = "Viola";

"gold" = "Oro";
"silver" = "Argento";
"bronze" = "Bronzo";

"metallic" = "Rosso metallizzato";

"tricolor" = "Tricromia";
"photo" = "Foto";
"photogray" = "Grigio foto";

"Photo [PK]" = "Foto";
